Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# SettingsResumeOnLaunch
source: Auto resume when Ambie opens
ar: استمرار تلقائي عند فتح أمبي
bg: Автоматично възобновяване, когато Амби се отвори
cs_cz: Automaticky pokračovat, když se Ambie spustí
da_dk: Automatisk genoptagelse, når Ambie åbnes
de_de: Musik fortsetzen, wenn Ambie anfängt
el: Αυτόματη συνέχιση όταν ανοίξει το Ambie
es_es: Reanudar la música cuando se inicie Ambie
fa_ir: پس از راه‌اندازی Ambie پخش را از سر بگیر
fr_fr: Reprendre à l'ouverture d'Ambie
he_il: המשך אוטומטי כאשר Ambie נפתח
hr_hr: Automatski nastavi kada se Otvori Ambie
hu_hu: Automatikus folytatás az Ambie megnyitásakor
it_it: Riprendi quando si apre Ambie
ja_jp: Ambie起動時に自動再開する
ko_kr: 앰비 실행 시 소리 자동재생
nl_be: Automatisch hervatten wanneer Ambie wordt geopend
pl_pl: Automatycznie wznów odtwarzanie po uruchomieniu Ambie
pt_pt: Retomar quando o Ambie abrir
ro_ro: Reluare automata cand Ambie se redeschide
sv_se: Återuppta automatiskt när Ambie öppnar
tr: Ambie açıldığında otomatik olarak devam ettir
uk_ua: Автоматично відновлювати відтворення після запуску Ambie
zh_cn: 打开 Ambie 时自动恢复播放
zh_hant: 開啟 Ambie 時自動恢復播放

# PricePerMonth
source: {0} per month
ar: {0} شهريا
bg: {0} на месец
cs_cz: {0} každý měsíc
da_dk: {0} pr. måned
de_de: {0} im Monat
el: {0} ανά μήνα
es_es: {0} por mes
fa_ir: {0} در ماه
fr_fr: {0} par mois
he_il: {0} לחודש
hr_hr: {0} mjesečno
hu_hu: {0} havonta
it_it: {0} al mese
ja_jp: 月額{0}
ko_kr: 월 {0}
nl_be: {0} per maand
pl_pl: {0} miesięcznie
pt_pt: {0} por mês
ro_ro: {0} pe luna
sv_se: {0} per månad
ta: மாதத்திற்கு {0}
tr: Aylık {0}
uk_ua: {0} на місяць
zh_cn: 每月 {0}
zh_hant: 每月 {0}

# PriceForLifetime
source: {0} lifetime
ar: {0} طول العمر
bg: {0} доживот
cs_cz: {0} životnost
da_dk: {0} levetid
de_de: {0} Lebenszeit
el: {0} διάρκεια ζωής
es_es: {0} vida
fa_ir: {0} بدون محدودیت زمانی
fr_fr: {0} vie
he_il: {0} לכל החיים
hr_hr: {0} životni vijek
hu_hu: {0} élettartam
it_it: {0} a vita
ja_jp: {0}寿命
ko_kr: 평생 {0}
nl_be: {0} levensduur
pl_pl: {0} za dożywotnią licencję
pt_pt: {0} vitalícia
ro_ro: {0} pe viata
sv_se: {0} livstid
tr: {0} ömrü
uk_ua: {0} довічна
zh_cn: 终身 {0}
zh_hant: 終身 {0}

# SubscriptionText1
source: Access premium, high quality sounds
ar: إحصل علي أصوات عالية الجودة ومتميزة
bg: Достъп до първокласни, висококачествени звуци
cs_cz: Získejte přístup k prémiovým zvukům s vysokou kvalitou
da_dk: Få adgang til førsteklasses lyde i høj kvalitet
de_de: Greifen Sie auf erstklassige, hochwertige Sounds zu
el: Αποκτήστε πρόσβαση σε ήχους υψηλής ποιότητας
es_es: Accede a sonidos premium y de alta calidad
fa_ir: به صداهای ممتاز و با کیفیت بالا دسترسی داشته باشید
fr_fr: Accédez à des sons de haute qualité
he_il: גישה לצלילים איכותיים ומובחרים
hr_hr: Pristupite premium visoko kvalitetnim zvuovkima!
hu_hu: Prémium, magasabb minőségű hangok!
it_it: Ottieni l'accesso a suoni premium di alta qualità
ja_jp: プレミアムで高品質サウンドを取得する
ko_kr: 고품질의 프리미엄 소리들
nl_be: Krijg toegang tot hoogwaardige geluiden van hoge kwaliteit
pl_pl: Zyskaj dostęp do dźwięków o wysokiej jakości
ro_ro: Acceseaza sunete premium, de inalta calitate
sv_se: Få tillgång till premiumljud av hög kvalitet!
tr: Premium, yüksek kaliteli seslere erişin
uk_ua: Отримайте доступ до звуків високої якості
zh_cn: 享用高级优质音效
zh_hant: 享用高級優質音效

# SubscriptionText2
source: Download video screensavers
ar: تحميل فيديو شاشة التوقف
bg: Изтегляне на видео скрийнсейвъри
cs_cz: Stáhnout spořiče obrazovky
da_dk: Download video pauseskærme
de_de: Videos herunterladen
el: Λήψη προφύλαξης οθόνης βίντεο
es_es: Descargar videos
fa_ir: دانلود فیلم محافظ صفحه نمایش
fr_fr: Télécharger des vidéos
he_il: הורד שומרי מסך וידאו
hr_hr: Rastući katalog!
hu_hu: Növekvő katalógus!
it_it: Scarica il salvaschermo
ja_jp: 動画スクリーンセーバーをダウンロードする
ko_kr: 비디오 화면 보호기
nl_be: Videoscreensavers downloaden
pl_pl: Pobierz wygaszacze ekranu
ro_ro: Descarca economizor de ecran video
sv_se: Växande katalog!
tr: Video ekran koruyucuları indirin
uk_ua: Завантаження заставок
zh_cn: 下载视频
zh_hant: 下載螢幕保護影片

# SubscriptionText3
source: Support development
ar: دعم التنمية
bg: Подкрепете развитието
cs_cz: Podpořte vývoj
da_dk: Støt udviklingen
de_de: Unterstützen Sie die Entwicklung
el: Υποστήριξη ανάπτυξης
es_es: Apóyanos
fa_ir: پشتیبانی از توسعه این برنامه
fr_fr: Soutenir le développement
he_il: תמיכה בפיתוח
hr_hr: Podržite razvoj aplikacije!
hu_hu: Fejlesztés támogatása!
it_it: Supporta lo sviluppo
ja_jp: 開発をサポートする
ko_kr: 개발 지원
nl_be: Ondersteuning van ontwikkeling
pl_pl: Wesprzyj rozwój aplikacji
ro_ro: Suporta dezvoltarea aplicatiei
sv_se: Stöd utveckling!
tr: Geliştirmeyi destekleyin
uk_ua: Підтримати розробника
zh_cn: 支持我们的开发
zh_hant: 支持開發

# ThankYouForSub
source: Thank you for subscribing!
ar: !شكرا على الإشتراك
bg: Благодарим ви, че се абонирахте!
cs_cz: Děkujeme za předplacení!
da_dk: Tak fordi du abonnerede!
de_de: Vielen Dank für das Abonnement!
el: Ευχαριστώ για την εγγραφή!
es_es: ¡Gracias por suscribirse!
fa_ir: با تشکر از شما برای اشتراک !
fr_fr: Merci de vous être abonné!
he_il: תודה שנרשמת!
hr_hr: Hvala vam na pretplati!
hu_hu: Köszönjük a feliratkozását!
it_it: Grazie per esserti abbonato!
ja_jp: ご購入ありがとうございます！
ko_kr: 구독해주셔서 감사합니다!
nl_be: Bedankt voor je inschrijving!
pl_pl: Dziękujemy za kupienie subskrypcji!
pt_pt: Obrigado por se inscrever!
ro_ro: Iti multumesc pentru abonare!
sv_se: Tack för att du prenumererar!
ta: சந்தாசேர்ந்ததற்கு நன்றி!
tr: Abone olduğunuz için teşekkürler!
uk_ua: Дякуємо за підписку!
zh_cn: 感谢您的订阅！
zh_hant: 感謝您訂閱！

source: Hello again 👋🏽
ar: 👋🏽 مرحبا مرة أخرى
bg: Здравей отново 👋🏽
cs_cz: Znovu zdravíme 👋🏽
da_dk: Hej igen 👋🏽
de_de: Nochmals Hallo 👋🏽
el: Γειά σου και πάλι 👋🏽
es_es: Hola de nuevo 👋🏽
fa_ir: درود دوباره 👋🏽
fr_fr: Rebonjour 👋🏽
he_il: שוב שלום 👋🏽
hr_hr: Pozdrav opet 👋🏽
hu_hu: Üdv újra 👋🏽
it_it: Ciao
ja_jp: こんにちは
ko_kr: 또 뵙네요 👋🏽
nl_be: Hallo nogmaals 👋🏽
pl_pl: Witamy ponownie 👋🏽
pt_pt: Olá de novo
ro_ro: Salut din nou 👋🏽
sv_se: Hej igen 👋🏽
tr: Tekrardan merhaba 👋🏽
uk_ua: Вітаємо знову 👋🏽
zh_cn: 嗨！又见面了！👋🏽
zh_hant: 嗨！又見面了！👋🏽

# RateUsMessage
source: Enjoying Ambie? Please consider rating us!
ar: !هل تستمتع بأمبي؟ رجاءا قم بتقييمنا
bg: Харесвате ли Амби? Моля, помислете дали да ни оцените!
cs_cz: Líbí se vám Ambie? Prosíme ohodnoťte nás!
da_dk: Nyder du Ambie? Overvej at bedømme os!
de_de: Gefällt Ihnen Ambie? Bitte bewerten Sie uns!
el: Απολαμβάνεις το Ambie; Σκεφτείτε να μας αξιολογήσετε!
es_es: ¿Disfrutando de Ambie? ¡Considere calificarnos!
fa_ir: از Ambie لذت می برید؟ لطفا به ما امتیاز دهید!
fr_fr: Veuillez nous évaluer
he_il: נהנים מ-Ambie? אנא שקול לדרג אותנו!
hr_hr: Uživaš u Ambieju? Razmislite o tome da nas ocijenite!
hu_hu: Élvezi az Ambie-t? Kérjük, fontolja meg az értékelésünket!
it_it: Ti piace Ambie? Valutaci!
ja_jp: Ambieを楽しんでますか？私たちを評価してください！
ko_kr: 앰비를 잘 쓰고 계신가요? 괜찮으시다면 평가해 주세요!
nl_be: Geniet je van Ambie? Overweeg ons te beoordelen!
pl_pl: Podoba ci się korzystanie z Ambie? Oceń nas!
pt_pt: Por favor, avalie-nos
ro_ro: Iti place Ambie? Te rog sa iei in considerare evaluarea noastra!
sv_se: Gillar du Ambie? Snälla överväg att betygsätta oss!
tr: Ambie'den hoşlanıyor musun? Lütfen bizi derecelendirmeyi düşünün!
uk_ua: Подобається Ambie? Оцініть нас!
zh_cn: 喜欢 Ambie 吗？请考虑为我们评分！
zh_hant: 喜歡 Ambie 嗎？請考慮為我們評分！

# DownloadText
source: Download
ar: تحميل
bg: Изтегли
cs_cz: Stáhnout
da_dk: Downloade
de_de: Herunterladen
el: Λήψη
es_es: Descargar
fa_ir: دانلود
fr_fr: Télécharger
he_il: הורד
hr_hr: Preuzimanje
hu_hu: Letöltés
it_it: Scarica
ja_jp: ダウンロード
ko_kr: 다운로드
nl_be: Downloaden
pl_pl: Pobierz
ro_ro: Descarca
sv_se: Ladda ned
tr: İndir
uk_ua: Завантажити
zh_cn: 下载
zh_hant: 下載

# MissingSoundsMessage
source: We need to download some sounds in order to play this. Once downloaded, try playing this again. Start download?
ar: نحتاج إلى تنزيل بعض الأصوات للتشغيل. بعد التنزيل ، حاول التشغيل مرة أخرى. بدء تحميل؟
bg: Трябва да изтеглим някои звуци, за да пуснем това. След като го изтеглите, опитайте да го пуснете отново. Започни сваляне?
cs_cz: Než tento zvuk budeme moci přehrát, budeme jej muset stáhnout. Až bude stažen, zkuste to prosím znova. Chcete začít stahovat?
da_dk: Vi er nødt til at downloade nogle lyde for at kunne afspille dette. Når du er downloadet, kan du prøve at spille dette igen. Start download?
de_de: Wir müssen einige Sounds herunterladen, um dies abzuspielen. Versuchen Sie nach dem Herunterladen, dies erneut abzuspielen. Download starten?
el: Πρέπει να κατεβάσουμε κάποιους ήχους για να το παίξουμε. Μετά τη λήψη, δοκιμάστε να το παίξετε ξανά. Έναρξη λήψης;
es_es: Necesitamos descargar algunos sonidos para reproducir esto. Una vez descargado, intente reproducir esto nuevamente. ¿Iniciar la descarga?
fa_ir: برای پخش این کار باید چند صدا را دانلود کنیم. پس از دانلود، دوباره آن را پخش کنید. دانلود شروع شود؟
fr_fr: Nous avons besoin de télécharger des sons pour jouer cela. Une fois téléchargé, essayez de jouer à nouveau. Commencer Le Téléchargement?
he_il: אנחנו צריכים להוריד כמה צלילים כדי להשמיע את זה. לאחר ההורדה, נסה לשחק את זה שוב. התחל הורדה?
hr_hr: Moramo skinuti neke zvukove da bi ovo odsvirali. Nakon preuzimanja pokušajte ovo ponovno reproducirati. Želite li započeti preuzimanje?
hu_hu: Ennek lejátszásához le kell töltenünk néhány hangot. A letöltés után próbálja meg újra lejátszani. Elkezdi a letöltést?
it_it: Abbiamo bisogno di scaricare alcuni suoni per poterlo riprodurre. Una volta scaricato, riavvia la riproduzione. Scaricare ora?
ja_jp: これを再生するためにはいくつかのサウンドをダウンロードする必要があります。ダウンロード後にもう一度再生してみてください。ダウンロードを開始しますか？
ko_kr: 이것을 재생하려면 몇 가지 소리를 다운로드해야 합니다. 다운로드가 완료되면 다시 재생해 보세요. 다운로드를 시작하겠습니까?
nl_be: We moeten wat geluiden downloaden om dit af te spelen. Eenmaal gedownload, probeer dit opnieuw te spelen. Downloaden starten?
pl_pl: W celu odtworzenia konieczne jest pobranie dodatkowych dźwięków. Po pobraniu spróbuj odtworzyć ponownie. Rozpocząć pobieranie?
pt_pt: Precisamos baixar alguns sons para reproduzir isso. Uma vez baixado, tente jogar novamente. Iniciar download?
ro_ro: Trebuie sa descarcam cateva sunete pentru a reda acest lucru. Dupa descarcare, incercati sa redati din nou. Incepeti descarcarea?
sv_se: Vi måste ladda ner några ljud för att kunna spela detta. När du har laddat ner kan du försöka spela det här igen. Börja ladda ner?
tr: Bunu çalabilmemiz için bazı sesleri indirmemiz gerekiyor. İndirildikten sonra, tekrar oynatmayı deneyin. İndirme başlatılsın mı?
uk_ua: Для відтворення потрібно завантажити додаткові звуки. Після завантаження спробуйте відновити ще раз. Почати завантаження?
zh_cn: 我们需要下载一些声音才能播放此内容。请在下载后尝试再次播放。现在开始下载吗？
zh_hant: 我們須要下載一些音效才能播放此內容。請在下載後重新播放。開始下載嗎？

# MissingSoundsTitle
source: Missing sounds
ar: أصوات مفقودة
bg: Липсващи звуци
cs_cz: Chybějící zvuky
da_dk: Manglende lyde
de_de: Fehlende Musik
el: Λείπουν ήχοι
es_es: Falta música
fa_ir: صداهای از دست رفته
fr_fr: Sons manquants
he_il: חסרים צלילים
hr_hr: Nedostaju zvukovi
hu_hu: Hiányzó hangok
it_it: Suoni mancanti
ja_jp: サウンドがありません
ko_kr: 누락된 소리
nl_be: Ontbrekende geluiden
pl_pl: Brakujące dźwięki
pt_pt: Sons ausentes
ro_ro: Sunete lipsa
ru_ru: Звуки отсутствуют
sv_se: Saknade ljud
ta: காணாத ஒலிகள்
tr: Eksik sesler
uk_ua: Відсутні звуки
zh_cn: 缺少音效
zh_hant: 缺乏音效

source: Default
ar: الإفتراضي
bg: По подразбиране
cs_cz: Výchozí
da_dk: Standard
de_de: Vorgabe
el: Προκαθορισμένο
es_es: Predeterminado
fa_ir: پیش فرض
fr_fr: Défaut
he_il: ברירת מחדל
hr_hr: Propust
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
ko_kr: 기본값
nl_be: Verstek
pl_pl: Domyślne
pt_pt: Predefinição
ro_ro: Implicit
sv_se: Standard
tr: Varsayılan
uk_ua: За замовчуванням
zh_cn: 默认
zh_hant: 預設

# DeleteText
source: Delete
ar: حذف
bg: Изтрий
cs_cz: Smazat
da_dk: Slette
de_de: Löschen
el: Διαγραφή
es_es: Borrar
fa_ir: حذف
fr_fr: Effacer
he_il: מחק
hr_hr: Izbrisati
hu_hu: Töröl
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_be: Verwijderen
pl_pl: Usuń
pt_pt: Excluir
ro_ro: Sterge
sv_se: Ta bort
tr: Sil
uk_ua: Видалити
zh_cn: 删除
zh_hant: 刪除

# SizeMegaByte
source: {0} MB
ar: {0} ميغابايت
fa_ir: {0} مگابایت
fr_fr: {0} Mo
he_il: {0} מגה בייט
uk_ua: {0} Мб

source: More screensavers
ar: المزيد من شاشات التوقف
bg: Още скрийнсейвъри
cs_cz: Více spořičů obrazovky
da_dk: Flere pauseskærme
de_de: Weitere Videos
el: Περισσότερες προφυλάξεις οθόνης
es_es: Más videos
fa_ir: محافظ های صفحه نمایش بیشتر
fr_fr: Plus d'économiseurs d'écran
he_il: עוד שומרי מסך
hr_hr: Više čuvara zaslona
hu_hu: További képernyővédők
it_it: Altri screensaver
ja_jp: 追加スクリーンセーバー
ko_kr: 더 많은 화면 보호기
nl_be: Meer screensavers
pl_pl: Więcej wygaszaczy
pt_pt: Mais protetores de tela
ro_ro: Mai multe economizoare de ecran
sv_se: Fler skärmsläckare
tr: Daha fazla ekran koruyucu
uk_ua: Більше заставок
zh_cn: 更多屏保
zh_hant: 更多螢幕保護

source: Screensaver catalogue
ar: فهرس شاشات التوقف
bg: Скрийнсайвър каталог
cs_cz: Katalog spořičů obrazovky
da_dk: Katalog over pauseskærme
de_de: Videokatalog
el: Κατάλογος προφύλαξης οθόνης
es_es: Catálogo de vídeos
fa_ir: فهرست محافظ صفحه نمایش
fr_fr: Catalogue d'économiseurs d'écran
he_il: קטלוג שומרי מסך
hr_hr: Katalog čuvara zaslona
hu_hu: Képernyővédő katalógus
it_it: Catalogo salvaschermi
ja_jp: スクリーンセーバーカタログ
ko_kr: 화면 보호기 카탈로그
nl_be: Screensaver catalogus
pl_pl: Katalog wygaszaczy
pt_pt: Catálogo de protetores de tela
ro_ro: Catalog economizoare de ecran
sv_se: Skärmsläckarkatalog
tr: Ekran koruyucu kataloğu
uk_ua: Каталог заставок
zh_cn: 屏保目录
zh_hant: 螢幕保護目錄

source: View premium info
ar: عرض المعلومات المتميزة
bg: Виж информация за премиум
cs_cz: Zobrazit prémiové informace
da_dk: Se premium info
de_de: Premium-Informationen anzeigen
el: Προβολή πληροφοριών premium
es_es: Ver información premium
fa_ir: اطلاعات بخش ویژه
fr_fr: Afficher les informations sur les primes
he_il: הצג מידע פרימיום
hr_hr: Prikaz premium informacija
hu_hu: Prémium információk megtekintése
it_it: Visualizza informazioni premium
ja_jp: プレミアム情報
ko_kr: 프리미엄 정보 보기
nl_be: Bekijk premium info
pl_pl: Informacje o usłudze premium
pt_pt: Ver informações premium
ro_ro: Vezi info despre Premium
sv_se: Visa premiuminformation
tr: Premium bilgilerini görüntüle
uk_ua: Інформація про преміум
zh_cn: 查看高级信息
zh_hant: 查閱高級資料

source: Toggle fullscreen
ar: تبديل تكبير الشاشة
bg: Превключване на цял екран
cs_cz: Přepnout na celou obrazovku
da_dk: Skift fuldskærm
de_de: Vollbild umschalten
el: Λειτουργεία πλήρους οθόνης
es_es: Alternar pantalla completa
fa_ir: حالت تمام صفحه
fr_fr: Passer en plein écran
he_il: החלף מסך מלא
hr_hr: Uključi/isključi cijeli zaslon
hu_hu: Teljes képernyős váltás
it_it: Passare a schermo intero
ja_jp: 全画面表示切り替え
ko_kr: 전체 화면 전환
nl_be: Volledig scherm in-/uitschakelen
pl_pl: Przełącz tryb pełnoekranowy
pt_pt: Alternar para o modo tela cheia
ro_ro: Comuta pe ecran complet
sv_se: Växla helskärm
tr: Tam ekrana geç
uk_ua: Перемкнути повноекранний режим
zh_cn: 全屏
zh_hant: 全螢幕

# GetAmbiePlus
source: Get Ambie+
ar: +أحصل على أمبي
bg: Вземете Амби Плюс
cs_cz: Získat Ambie+
da_dk: Hent Ambie+
de_de: Ambie+ kaufen
el: Αποκτήστε το Ambie+
es_es: Compra Ambie+
fa_ir: دریافت Ambie+
fr_fr: Obtenez Ambie+
he_il: רכשו אמביי+
hr_hr: Nabavite Ambie+
hu_hu: Ambie+ vásárlása
it_it: Ottieni Ambie+
ja_jp: アンビエ+を購入する
ko_kr: 앰비+ 구매
nl_be: Ambie+ kopen
pl_pl: Kup Ambie+
pt_pt: Comprar Ambie+
ro_ro: Obtine Ambie+
sv_se: Skaffa Ambie+
tr: Ambie+'ı edinin
uk_ua: Отримати Ambie+
zh_cn: 获取 Ambie+
zh_hant: 取得 Ambie+

# FocusText
source: Focus
ar: تركيز
bg: Фокус
cs_cz: Soustředění
da_dk: Fokus
de_de: Fokus
el: Εστίαση
es_es: Enfoque
fa_ir: تمرکز
fr_fr: Se concentrer
he_il: מוקד
hr_hr: Žarište
hu_hu: Fókusz
it_it: Concentrati
ja_jp: 集中
ko_kr: 포커스
pl_pl: Koncentracja
pt_pt: Foco
ro_ro: Concentare
sv_se: Fokus
tr: Odaklan
uk_ua: Зосередження
zh_cn: 专注
zh_hant: 集中

source: Pause timer
ar: توقيف المؤقت
bg: Таймер за пауза
cs_cz: Pozastavit časovač
de_de: Timer anhalten
el: Παύση χρονομέτροθ
es_es: Temporizador de pausa
fa_ir: مکث تایمر
fr_fr: Pause minuterie
he_il: השהה טיימר
hr_hr: Pauziraj mjerač vremena
hu_hu: Szüneteltetési időzítő
it_it: Metti in pausa il timer
ja_jp: 一時停止タイマー
ko_kr: 타이머 일시 중지
nl_be: Timer pauzeren
pl_pl: Wstrzymaj licznik
pt_pt: Pausar cronômetro
ro_ro: Pauza cronometru
sv_se: Pausa timern
tr: Zamanlayıcıyı durdur
uk_ua: Призупинити таймер
zh_cn: 暂停计时器
zh_hant: 暫停計時器

source: Start timer
ar: بدء المؤقت
bg: Стартирайте таймера
cs_cz: Zapnout časovač
de_de: Timer starten
el: Έναρξη χρονομέτρου
es_es: Temporizador de inicio
fa_ir: شروع تایمر
fr_fr: Démarrer la minuterie
he_il: טיימר הפעלה
hr_hr: Pokreni mjerač vremena
hu_hu: Indítási időzítő
it_it: Avvia timer
ja_jp: タイマーを開始
ko_kr: 타이머 시작
nl_be: Timer starten
pl_pl: Uruchom licznik
pt_pt: Iniciar cronômetro
ro_ro: Start cronometru
sv_se: Starta timern
tr: Zamanlayıcıyı başlat
uk_ua: Запустити таймер
zh_cn: 启动计时器
zh_hant: 開始計時器

# FocusSessionCompleteMessage
source: Well done!
ar: !أحسنت
bg: Много добре!
cs_cz: Skvělá práce!
da_dk: Godt gået!
de_de: Gut erledigt!
el: Μπράβο!
es_es: ¡Bien hecho!
fa_ir: عالی بود!
fr_fr: Bon travail!
he_il: עבודה טובה!
hr_hr: Bravo!
hu_hu: Szép munka!
it_it: Perfetto!
ja_jp: 素晴らしい！
ko_kr: 수고하셨습니다!
nl_be: Goed gedaan!
pl_pl: Dobra robota!
pt_pt: Bom trabalho!
ro_ro: Foarte bine!
sv_se: Bra gjort!
tr: Tebrikler!
uk_ua: Гарна робота!
zh_cn: 干得不错！
zh_hant: 不錯！

# FocusSessionCompleteTitle
source: Focus session complete
ar: إكتملت فترة التركيز
bg: Сесията за фокусиране е завършена
cs_cz: Relace soustředění dokončena
da_dk: Fokussessionen er fuldført
de_de: Fokussitzung abgeschlossen
el: Η συνεδρία εστίασης ολοκληρώθηκε
es_es: Sesión de enfoque completa
fa_ir: جلسه تمرکز کامل شد
fr_fr: Séance de mise au point terminée
he_il: הפעלת המיקוד הושלמה
hr_hr: Sesija fokusa je dovršena
hu_hu: A fókusz munkamenet befejeződött
it_it: Sessione di concentrazione completata
ja_jp: フォーカスセッション完了
ko_kr: 집중 세션 완료
nl_be: Focussessie voltooid
pl_pl: Sesja koncentracji zakończona
pt_pt: Sessão de foco concluída
ro_ro: Sesiune de concentrare completa
sv_se: Fokussessionen är klar
tr: Odaklanma oturumu tamamlandı
uk_ua: Сеанс зосередження завершено
zh_cn: 专注任务完成
zh_hant: 集中任務完成

# FocusSessionFocusMessage
source: Time to focus
ar: وقت للتركيز
bg: Време за фокусиране
cs_cz: Čas na soustředění
da_dk: Tid til at fokusere
de_de: Zeit zum fokussieren
el: Ώρα για εστίαση
es_es: Tiempo de concentrarse
fa_ir: زمان تمرکز
fr_fr: Le temps de se concentrer
he_il: הגיע הזמן להתמקד
hr_hr: Vrijeme je za fokusiranje
hu_hu: Ideje összpontosítani
it_it: Tempo per concentrarsi
ja_jp: 集中する時間
ko_kr: 집중 할 시간 입니다
nl_be: Tijd om te focussen
pl_pl: Czas na koncentrację
pt_pt: Hora de focar
ro_ro: Este timpul sa te concentrezi
sv_se: Dags att fokusera
tr: Odaklanma zamanı
uk_ua: Час зосередитися
zh_cn: 该专注了
zh_hant: 該集中了

# FocusSessionRestMessage
source: Time to rest
ar: وقت للراحة
bg: Време за почивка
cs_cz: Čas na odpočinek
da_dk: Tid til at hvile
de_de: Zeit zum ausruhen
el: Ωρα για ξεκούραση
es_es: Tiempo de descansar
fa_ir: زمان استراحت
fr_fr: Temps de repos
he_il: זמן לנוח
hr_hr: Vrijeme je za odmor
hu_hu: Ideje pihenni
it_it: Tempo per riposare
ja_jp: 休憩の時間
ko_kr: 휴식 시간 입니다
nl_be: Tijd om uit te rusten
pl_pl: Czas odpoczynku
pt_pt: Hora de descansar
ro_ro: Este timpul sa te odihnesti
sv_se: Dags att vila
tr: Dinlenme zamanı
uk_ua: Час відпочити
zh_cn: 该休息了
zh_hant: 該休息了

# RestText
source: Rest
ar: إسترح
bg: Почивка
cs_cz: Odpočinek
da_dk: Hvile
de_de: Sich ausruhen
el: Ανάπαυση
es_es: Descansar
fa_ir: استراحت
fr_fr: Le repos
he_il: מנוחה
hr_hr: Ostatak
hu_hu: Pihen
it_it: Riposo
ja_jp: 休み
ko_kr: 휴식
nl_be: Rusten
pl_pl: Odpoczynek
pt_pt: Descanso
ro_ro: Odihneste-te
sv_se: Vila
tr: Dinlen
uk_ua: Відпочинок
zh_cn: 休息
zh_hant: 休息

# FocusDotTooltip
source: Focus session is active!
ar: !فترة التركيز ناشط
bg: Сесията за фокусиране е активна!
cs_cz: Relace soustředění je aktivní!
da_dk: Fokussession er aktiv!
de_de: Fokussitzung ist aktiv
el: Η συνεδρία εστίασης είναι ενεργή!
es_es: La sesión de enfoque está activa
fa_ir: جلسه تمرکز فعال است!
fr_fr: La session de mise au point est active
he_il: מפגש המיקוד פעיל!
hr_hr: Sesija fokusa je aktivna!
hu_hu: A fókusz aktív munkamenet!
it_it: La sessione di concentrazione è attiva!
ja_jp: フォーカスセッションがアクティブです
ko_kr: 집중 세션이 활성 상태입니다
nl_be: Focussessie is actief!
pl_pl: Sesja koncentracji aktywna!
pt_pt: Sessão de foco está ativa!
ro_ro: Sesiunea de concentrare este activa!
sv_se: Fokussessionen är aktiv!
tr: Odaklanma oturumu aktif!
uk_ua: Сеанс зосередження активний!
zh_cn: 正在进行专注任务
zh_hant: 正在進行集中任務！

# SessionTypeFocus
source: Focusing
ar: تركيز
bg: Фокусиране
cs_cz: Soustředění
da_dk: Fokusere
de_de: Fokussierung
el: Εστίαση
es_es: Enfoque
fa_ir: در حال تمرکز
fr_fr: Mise au point
he_il: התמקדות
hr_hr: Fokusiranje
hu_hu: Élességállítás
it_it: Concentrandosi
ja_jp: フォーカシング
ko_kr: 집중하는 중
nl_be: Gericht
pl_pl: Skoncentruj się
pt_pt: Concentrando
ro_ro: Sesiune de concentrare
sv_se: Fokus
tr: Odaklanma
uk_ua: Зосередьтеся на виконанні завдання
zh_cn: 正在专注
zh_hant: 正在集中

# SessionTypeRest
source: Resting
ar: إستراحة
bg: Почивка
cs_cz: Odpočívání
da_dk: Hvile
de_de: Ausruhen
el: Ξεκούραση
es_es: Descansando
fa_ir: در حال استراحت
fr_fr: Repos
he_il: נח
hr_hr: Odmaranje
hu_hu: Pihenő
it_it: Riposo
ja_jp: 休憩
ko_kr: 휴식중
nl_be: Rust
pl_pl: Zrób sobie przerwę
pt_pt: Em repouso
ro_ro: Sesiune de relaxare
sv_se: Vila
tr: Dinlenme
uk_ua: Зробіть перерву в роботі
zh_cn: 休息
zh_hant: 休息中

source: Pause
ar: توقيف
bg: Пауза
cs_cz: Pauza
el: Παύση
es_es: Pausa
fa_ir: مکث
he_il: השהה
hr_hr: Pauza
hu_hu: Szünet
it_it: Pausa
ja_jp: 一時停止
ko_kr: 일시정지
nl_be: Pauzeren
pl_pl: Pauza
pt_pt: Pausa
ro_ro: Pauza
sv_se: Paus
tr: Durdur
uk_ua: Пауза
zh_cn: 暂停
zh_hant: 暫停

source: Reset
ar: إعادة ضبط
bg: Нулиране
cs_cz: Resetovat
da_dk: Nulstille
de_de: Zurücksetzen
el: Επαναφορά
es_es: Reiniciar
fa_ir: بازنشانی
fr_fr: Réinitialiser
he_il: איפוס
hr_hr: Brisanje
hu_hu: Átszed
it_it: Ripristina
ja_jp: リセット
ko_kr: 초기화
nl_be: Terugstellen
pt_pt: Redefinir
ro_ro: Resetare
sv_se: Nollställa
tr: Sıfırla
uk_ua: Скинути
zh_cn: 重置
zh_hant: 重置

source: Reset timer
ar: إعادة ضبط المؤقت
bg: Нулиране на таймера
cs_cz: Resetovat časovač
da_dk: Nulstil timer
de_de: Timer zurücksetzen
el: Επαναφορά χρονομέτρου
es_es: Restablecer temporizador
fa_ir: تنظیم مجدد تایمر
fr_fr: Réinitialiser la minuterie
he_il: איפוס טיימר
hr_hr: Ponovno postavljanje mjerača vremena
hu_hu: Állítsa vissza az időzítőt
it_it: Reimposta il timer
ja_jp: リセットタイマー
ko_kr: 타이머 초기화
nl_be: Timer resetten
pl_pl: Wyzeruj licznik
pt_pt: Redefinir cronômetro
ro_ro: Resetare cronometru
sv_se: Återställ timer
tr: Zamanlayıcıyı sıfırla
uk_ua: Скинути таймер
zh_cn: 重置计时器
zh_hant: 重置計時器

source: Start
ar: بدء
bg: Старт
cs_cz: Spustit
da_dk: Begynde
el: Αναπαραγωγή
es_es: Empezar
fa_ir: شروع
fr_fr: Début
he_il: התחלה
hr_hr: Početak
hu_hu: Elkezd
it_it: Avvia
ja_jp: 始める
ko_kr: 시작
nl_be: Beginnen
pt_pt: Começar
ro_ro: Porneste
sv_se: Starta
tr: Başlat
uk_ua: Почати
zh_cn: 开始
zh_hant: 開始

# FocusLength
source: Focus minutes
ar: دقائق التركيز
bg: Минути за фокусиране
cs_cz: Minuty pro soustředění
da_dk: Fokus minutter
de_de: Minuten konzentrieren
el: Λεπτά εστίασης
es_es: Minutos de atención
fa_ir: دقایق تمرکز
fr_fr: Minutes de concentration
he_il: דקות מיקוד
hr_hr: Minute fokusa
hu_hu: Fókuszban lévő percek
it_it: Minuti di concentrazione
ja_jp: フォーカス議事録
ko_kr: 집중 시간(분)
nl_be: Focus minuten
pl_pl: Czas koncentracji (w minutach)
pt_pt: Minutos de foco
ro_ro: Durata sesiune concentrare
sv_se: Fokusera minuter
tr: Odaklanma dakikaları
uk_ua: Час зосередження (в хвилинах)
zh_cn: 专注时长（分钟）
zh_hant: 集中時間（分鐘）
